[
  "obsidian-git",
  "darlal-switcher-plus",
  "obsidian-text-format",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-banners",
  "buttons",
  "file-explorer-note-count",
  "find-and-replace-in-selection",
  "obsidian-local-images-plus",
  "surfing",
  "settings-search",
  "obsidian-outliner",
  "obsidian-scroll-to-top-plugin",
  "realclaudian",
  "obsidian-minimal-settings",
  "apex-dashboard"
]